{
  "title": {
    "ru": "о нас",
    "en": "about"
  },
  "paragraphs": {
    "ru": [
      "Детективное агентство создано Грозным Эдуардом Николаевичем в 2010 году, офицером в отставке - старшим оперуполномоченным по особо важным делам, ветераном боевых действий, награжденным государственными наградами. В детективном агентстве работают квалифицированные и профессиональные специалисты с высшими образованиями, многолетним опытом.",
      "Сегодняшний рынок детективных услуг на просторах интернета насыщен непрофессиональными кадрами, либо \"гражданскими-стажерами\", получившими лицензию после трехмесячного срока обучения, не имеющих совсем опыта в сыске или попросту мошенниками без лицензий, которые якобы гарантируют 100% результат. Имейте ввиду, что при выполнении любого задания существует риск, либо форс-мажор, который настоящий Профессионал учитывает и обговаривает с Заказчиком.",
      "Стоимость наших услуг, на первый взгляд, может показаться дорогой, но после решения Ваших семейных, бизнес и иных проблем, на практике окажется оправданной. Покупая дешевый товар, Вы осознанно принимаете его изначальное низкое качество, либо сомнительное происхождение. Поэтому, будьте внимательны при выборе частного детектива - наше детективное агентство предоставляет Профессиональные услуги."
    ],
    "en": [
      "The detective agency was founded by Grozny Edward Nikolaevich in 2010, a retired officer – senior operative for especially important cases, a combat veteran decorated with state awards. The Detective Agency employs highly qualified and professional specialists with higher education and years of experience.",
      "Today's detective services market is flooded with unprofessional staff or 'civil interns' who obtained a license after a three-month training period without any investigation experience, or simply fraudsters without licenses guaranteeing 100% results. Remember, there is always a risk with any task that a true professional discusses with the client.",
      "Our services may seem expensive at first glance, but after solving your family, business, or other problems, the price proves justified. By choosing cheaper services, you knowingly accept low quality or questionable origins. Therefore, be careful when selecting a private detective—our agency offers Professional services."
    ]
  }
}
