{
  "ru": {
    "aboutText": "<p>Детективное агентство создано руководителем Грозным Эдуардом Николаевичем в 2010 году, офицером в отставке - старшим оперуполномоченным по особо важным делам, ветераном боевых действий, награжденным государственными наградами. В детективном агентстве Грозного работают квалифицированные и профессиональные специалисты с высшими образованиями, многолетним опытом.</p><p>Сегодняшний рынок детективных услуг на просторах интернета насыщен непрофессиональными кадрами, либо &laquo;гражданскими-стажерами&raquo;, получившими лицензию после трехмесячного срока обучения не имеющих совсем опыта в сыске или попросту мошенниками без лицензий, которые якобы гарантируют 100% результат. Имейте ввиду, что при выполнении любого задания существует риск, либо форс-мажор, который настоящий Профессионал учитывает и обговаривает с Заказчиком.</p><p>Стоимость наших услуг, на первый взгляд, может показаться дорогой, но после решения Ваших семейных, бизнес и иных проблем, на практике окажется оправданной. Покупая дешевый товар, Вы осознанно принимаете его изначальное низкое качество, либо сомнительное происхождение. Поэтому, будьте внимательны при выборе частного детектива - наше детективное агентство предоставляет Профессиональные услуги.</p>"
  },
  "en": {
    "aboutText": "<p>The detective agency &laquo;Pravo&raquo; was established in 2010 by a retired officer - a senior operative for particularly important cases, a combat veteran, awarded state awards. Based on the License of the Ministry of Internal Affairs of the Russian Federation 50CHD2021000323, our agency provides detective services in Russia, CIS and abroad. The detective agency &laquo;Pravo&raquo; employs experienced, qualified and professional detectives with higher education, many years of experience - exclusively the operational staff of various security services of the FSB, the Ministry of Internal Affairs, the Ministry of Defense - retired officers. Each Detective professionally performs his work at a high proper level.</p><p>Today's market of detective services on the Internet is saturated with unprofessional personnel, or &laquo;civilian trainees&raquo; who received a license after a three-month training period without any experience in detective work, or simply scammers without licenses who allegedly guarantee 100% results. Keep in mind that when performing any task, there is a risk, or force majeure, which a real Professional takes into account and negotiates with the Customer.</p><p>The cost of our services, at first glance, may seem expensive, but after solving your family, business and other problems, in practice it will be justified. Buying a cheap product, you consciously accept its original poor quality or questionable origin. Therefore, be careful when choosing a private detective - the detective agency &laquo;Pravo&raquo; provides Professional services.</p>"
  }
}
