{
  "ru": {
    "header": "Мы Дорожим Нашей Репутацией - это лицо компании!",
    "subheader": "Мы ВПРАВЕ ОТКАЗАТЬ в предоставлении детективных услуг БЕЗ ОБЪЯСНЕНИЯ ПРИЧИН.",
    "text": "Детективное агентство <strong>&laquo;Право&raquo;</strong> осуществляет свою деятельность с 2010 года на основании Лицензии МВД 50ЧД20210003323. У нас только <strong>положительные рейтинги</strong> и <strong>рекомендации</strong>. Контроль осуществляется Руководителем лично, что, в свою очередь, приводит к выполнению каждого из заказов ответственно и качественно. По результатам оказанных услуг предоставляется исключительно достоверная иформация. Профессиональная этика накладывает ограничения на распространение данных наших заказчиков и их отзывов, так как к нам обращаются люди разных социальных статусов - от социально незащищенных пенсионеров до известных политиков, бизнесменов и артистов. Наши главные принципы - <strong> открытость, оперативность, достоверность, профессионализм</strong>, поэтому мы не вводим в заблуждение заказчика относительно цены, сроков и прогнозируемого результата. Детально обговаривается каждая мелочь и согласовываются подробные условия заказа и в дальнейшем не изменяются. Оплата 100%, она необходима на накладные расходы, чтобы незамедлительно приступить к выполнению задания. Наш сайт официально зарегистрирован на русском домене в России, контакты отражены на сайте, документы и данные на детективную деятельность не выкладываются, во избежение их использования мошенниками. Мы всегда находимся на связи и сообщаем заказчику о ходе исполнения заказа. Обращение к нам и сбор информации по Вашему заказу являются строго <strong>КОНФИДЕНЦИАЛЬНЫМИ</strong> и третьим лицам <strong>не разглашаются</strong>.",
    "boxText": "Поскольку мы открыты и прозрачны перед каждым заказчиком, поэтому в случае возникновения препятствий непреодолимой силы, в результате которых был не выполнен заказ, незамедлительно возвращаем деньги обратно.",
    "propose": "Выберите любой вид связи, нажав на ссылку:"
  },
  "en": {
    "header": "We value Our Reputation - this is the face of the company!",
    "subheader": "We HAVE THE RIGHT TO REFUSE to provide detective services WITHOUT EXPLANATION.",
    "text": "Detective Agency <strong>&laquo;Pravo&raquo</strong> has been operating since 2010 on the basis of the License of the Ministry of Internal Affairs 50CHD20210003323. We only have <strong>positive ratings</strong> and <strong>recommendations</strong>. The control is carried out by the Head personally, which, in turn, leads to the fulfillment of each of the orders responsibly and efficiently. Based on the results of the services provided, only reliable information is provided. Professional ethics imposes restrictions on the dissemination of our customers' data and their feedback, as people of different social statuses turn to us - from socially unprotected pensioners to well-known politicians, businessmen and artists. Our main principles are <strong>openness, efficiency, reliability, professionalism</strong>, so we do not mislead the customer about the price, timing and predicted result. Every detail is discussed in detail and the detailed terms of the order are agreed upon and will not change in the future. The payment is 100%, it is necessary for overhead costs in order to immediately begin the task. Our website is officially registered on the Russian domain in Russia, contacts are reflected on the website, documents and data for detective work are not laid out, in order to avoid their use by fraudsters. We are always in touch and inform the customer about the progress of the order. Contacting us and collecting information on your order are strictly <strong>CONFIDENTIAL</strong> and are not disclosed to third parties <strong></strong>.",
    "boxText": "Since we are open and transparent to each customer, therefore, in case of force majeure obstacles, as a result of which the order was not fulfilled, we immediately refund the money back.",
    "propose": "Select any type of connection by clicking on the link:"
  }
}
