[
  {
    "slug": "7-konfidentsialnoe-vypolnenie-poruchenij-chastnym-detektivom-v-moskve",
    "title": "выполнение деликатных поручений частным детективом в Москве",
    "content": "<p>Выполнение поручений профессиональным частным детективом</p><p>Выполнение поручений в Москве специалистами «Право» основывается на конфиденциальности, порядочности и профессионализме. Сопроводим людей, ценный груз, организуем переговоры и другое деликатное задание в рамках закона. Ваши интересы защитим, а секреты – сохраним.</p><p>Деликатное поручение для частного детектива</p><p>Перечень заданий, которые требуют строгую конфиденциальность или имеют деликатный характер, – огромный. От сопровождения ребенка в школу (делаем разово по просьбе, для постоянных клиентов) до наблюдения перевозки особо ценного груза от пункта отправки до прибытия (в том числе, за границу).</p><p>К деликатным поручениям относятся также:</p><p>Проверка супруга на измену</p><p>Наблюдение за подростками</p><p>Сбор сведений в архивах</p><p>Проведение расследования</p><p>Представление интересов заказчика на переговорах</p><p>Наблюдение за ходом переговоров со стороны для предоставления обратной связи</p><p>Представление интересов заказчика в деле, где у него не хватает времени (визиты, сбор документов, проверка информации)</p><p>Стоимость выполнения поручений в Москве</p><p>Цена на особые задания зависит от сложности, емкости и требуемого времени для реализации. Это оговаривается на личной консультации с сыщиком. Он озвучивает предварительную смету.<br />Выполняем деликатные поручения не только в Москве, а в других городах России и за рубежом.</p><p>Представление интересов заказчика в деле, где у него не хватает времени (визиты, сбор документов, проверка информации)</p>"
  },
  {
    "slug": "4-informatsiya-po-ugolovnym-grazhdanskim-delam-uslugi-chastnogo-detektiva",
    "title": "информация по уголовным, гражданским делам - услуги частного детектива",
    "content": "<p>Cбор информации по уголовным, гражданским делам, и не только...</p><p>Частные детективы агентства «Право» имеют юридическую силу, чтобы осуществлять сбор информации по уголовным и гражданским делам законно и быстро. Поможем раздобыть улики, собрать показания свидетелей; проясним картину по разводному процессу или делению бизнеса. Профессиональный опыт и доступы позволяет добывать данные любой сложности и направленности.</p><p>Получение информации по уголовному делу, по гражданским делам\n\nЗаказчики прибегают к услугам частного сыщика, чтобы:</p><ol><li>Ускорить расследование по интересующему делу;</li><li>Получить дополнительные улики, детали по ситуации;</li><li>Подтвердить/проверить алиби, факты;</li><li>Грамотно собрать для суда пакет документов.</li></ol><p>Детективы «Право» компетентны благодаря опыту работы в правоохранительных органах. Обращаясь к нам, вы получаете профессиональную юридическую поддержку, объективный взгляд со стороны и надежный ресурс для сбора данных.</p><p>Мы грамотно составим официальный запрос на информацию по уголовному делу, гражданскому делу, подготовим необходимые документы для следствия, суда. Поможем эффективно сотрудничать с правоохранителями.</p><p>Задавайте вопросы – консультация частного детектива бесплатна</p>"
  }
]
