{
  "ru": {
    "introList": [
      "Консультация для Вас бесплатная",
      "К выполнению заказа, приступаем только после полной оплаты",
      "Услуги предоставляем на всей территории России, СНГ и за рубежом"
    ],
    "intro": "Стоимость услуг в прайсе указана ориентировочно, определить точную сумму заказа зависит от представленной информации, от уровня сложности заказа, определения ресурсов привлекаемого для достижения цели.",
    "serviceList": [
      {
        "title": "Досье о человеке, об объекте",
        "price": "от 50.000 ",
        "text": "Стоимость зависит от перечня сведений"
      },
      {
        "title": "Наружное наблюдение",
        "price": "от 100.000 ",
        "text": "1 час - от 10.000 рублей, минимальный заказ 10 часов, срочный + 50% от суммы"
      },
      {
        "title": "Частные расследования",
        "price": "от 350.000 ",
        "text": "от 350.000 рублей + расходы оплачиваются отдельно"
      },
      {
        "title": "Выявление СЛЕЖКИ",
        "price": "от 150.000 ",
        "text": "Контрнаблюдение"
      },
      {
        "title": "Частный поиск людей",
        "price": "от 80.000 ",
        "text": "Одноклассников, сослуживцев, соседей, попутчиков и др."
      },
      {
        "title": "Проверка персонала",
        "price": "от 80.000 ",
        "text": "Проверка предоставленных данных и сбор дополнительной информации"
      },
      {
        "title": "Проверка фирм и деловых партнеров",
        "price": "от 350.000 ",
        "text": "От физических, юридических лиц до корпораций"
      },
      {
        "title": "IT-Интернет по соц. сетям, мессенджерам, e-mail, сайтам знакомств и др.",
        "price": "от 350.000 ",
        "text": "Поиск информации и установка сведений в интернете и др."
      },
      {
        "title": "Информация за рубежом",
        "price": "от 1 млн. ",
        "text": "Проверка и установка интересующей информации за пределами РФ"
      },
      {
        "title": "Розыск должников, алиментщиков",
        "price": "от 350.000 ",
        "text": "Взысканием долгов не занимаемся"
      },
      {
        "title": "Поиск имущества и активов",
        "price": "от 150.000 ",
        "text": "Движимое и недвижимое имущество, счета"
      }
    ],
    "currency": "рублей",
    "text": "Работаем при полной предоплате заказа, что позволяет приступить к его незамедлительному выполнению. Наши услуги не дороги по сравнению с Вашим спокойствием и стабильностью в Вашей жизни, профессиональный результат требует немалых затрат для получения объективного результата, кроме того не ведитесь на обещания мошенников, предлагающих решить Ваш вопрос за &laquo;копейки&raquo; со 100% результатом. Каждый труд должен быть оплачен, если Вы покупаете товар по дешевой цене, качество соответствует ей - &laquo;скупой платит дважды&raquo;, соотвественно, хотите получить профессиональный результат - он стоит затрат. Если для Вас важен качество услуги - мы готовы помочь.",
    "propose": "Выберите любой вид связи, нажав на ссылку: "
  },
  "en": {
    "introList": [
      "The consultation is free for you",
      "We proceed to the execution of the order only after full payment",
      "We provide services throughout Russia, CIS and abroad"
    ],
    "intro": "The cost of services in the price list is indicated approximately, to determine the exact amount of the order depends on the information provided, on the level of complexity of the order, determining the resources involved to achieve the goal.",
    "serviceList": [
      {
        "title": "Dossier about a person, about an object",
        "price": "from $1875",
        "text": "The cost depends on the list of information"
      },
      {
        "title": "Outdoor surveillance",
        "price": "from $1875",
        "text": "1 hour - from $187.50, minimum order 10 hours, urgent + 50% of the amount"
      },
      {
        "title": "Private investigations",
        "price": "from $12500",
        "text": "from $12500 + expenses are paid separately"
      },
      {
        "title": "Checking for treason, or its absence",
        "price": "from $6250",
        "text": "Surveillance, contacts, communications, social networks"
      },
      {
        "title": "Detection of SURVEILLANCE",
        "price": "from $1875",
        "text": "Counter-surveillance"
      },
      {
        "title": "Private search for people",
        "price": "from $6250",
        "text": "Classmates, colleagues, neighbors, fellow travelers, etc."
      },
      {
        "title": "Personnel check",
        "price": "from $3125",
        "text": "Verification of the data provided and collection of additional information"
      },
      {
        "title": "Checking firms and business partners",
        "price": "from $12500",
        "text": "From individuals, legal entities to corporations"
      },
      {
        "title": "IT-Internet by social. networks, messengers, e-mail, dating sites, etc.",
        "price": "from $8750",
        "text": "Search for information and installation of information on the Internet, etc."
      },
      {
        "title": "Information abroad",
        "price": "from $18750",
        "text": "Verification and installation of information of interest outside the Russian Federation"
      },
      {
        "title": "Search for debtors, alimony",
        "price": "from $12500",
        "text": "We are not engaged in debt collection"
      },
      {
        "title": "Property and asset search",
        "price": "from $1875",
        "text": "Movable and immovable property, accounts"
      }
    ],
    "currency": "",
    "text": "We work with full prepayment of the order, which allows us to proceed with its immediate implementation. Our services are not expensive compared to your peace of mind and stability in your life, a professional result requires considerable expenses to obtain an objective result, in addition, do not be fooled by the promises of scammers offering to solve your question for a &laquo;penny&raquo; with 100% result. Every labor must be paid, if you buy a product at a cheap price, the quality corresponds to it - &laquo;a miser pays twice&raquo;, accordingly, you want to get a professional result - it is worth the cost. If the quality of the service is important to you, we are ready to help.",
    "propose": "Select any type of connection by clicking on the link: "
  }
}
